package com.woowoneng.dao;

import com.woowoneng.entity.Admin;

/*
 * =============================================================================
 * 프로젝트명 : woowoneng
 * 화   일  명 : AdminDao.java
 * 기        능 : 관리자 DAO
 * -----------------------------------------------------------------------------
 *                              변경 사항				                     
 * -----------------------------------------------------------------------------
 *    변경일자       	                             변경자(작성자)                 	  변경 내역                 
 * -------------     	--------------------------       ------------------------
 * 2016. 12. 28                		임명호                                          최 초 작 성                          
 * ==============================================================================
 * 
 * @author MyungHo Lim
 *
 */

public interface AdminDao {

	Admin select(Admin admin) throws Exception;

}
