<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/views/includes/common.jsp" %>

<link rel="stylesheet" type="text/css" href="/css/privacy.css">

<script type="text/javascript">

	$(document).ready(function(){
		
		//LNB 메뉴 클래스 셋팅
		lmbSet("개인정보처리방침");
		$("#policyLnb").show();

	});

</script>

<div class="content">
	<div class="privacy_wrap">
		<h2>개인정보보호 및 처리방침</h2>

		<p>주식회사 우원이엔지는 당사의 서비스를 이용하시는 고객님의 개인정보 보호를 매우 중요시하며, 당사 서비스 이용자의 개인정보가 보호를 받을 수 있도록 최선을 다하고 있습니다. 또한 정보통신 서비스 제공자가 준수하여야 할 관련 법규상의 개인정보 보호 규정 및 정보통신부가 제정한 개인정보 보호 지침을 준수하고 있습니다.</p>

		<p>주식회사 우원이엔지 웹사이트의 개인정보 보호 정책은 정부의 법률과 변경 및 내부 방침에 따라 수시로 변경될 수 있고, 이에 따른 개인정보 보호 정책의 개선을 위하여 지속적으로 추진하고 있습니다. 주식회사 우원이엔지는 개인정보 보호 정책 개정 시 그 사항에 대하여 즉시 홈페 이지를 통해 게시하여 알려드리고 있으니 서비스 이용자들은 사이트 방문 시 수시로 확인하시기 바랍니다.</p>

		<h3>개인정보수집목적 및 이용목적</h3>

		<p>당사가 개인정보를 수집하는 사유, 수집하는 정보 및 이용목적은 아래 과 같으며, 해당 목적의 경우 외에는 활용하지 않습니다.<br />서비스 이용계약의 성립을 위한 정보<br />대상정보 : 상호, 성명, 주소, 연락처, 사업자등록번호, 이메일, 사업자등록증, ID<br />이용목적 : 서비스 가입, 이용 및 장애처리</p>

		<p>요금관련 정보 - 대상정보 : 결제은행명/계좌번호, E-Mail주소 -활용목적 : 이용요금 청구/결제</p>

		<h3>개인정보 공유관련에 대하여</h3>

		<p>주식회사 우원이엔지 웹사이트는 제3자와 기업 및 개인의 정보를 공유 또는 공개 하지 않습니다. 다만, 다음에 해당하는 경우에는 예외로 할 수 있습니다. 금융 실명거래및 비밀 보장에 관한 법률, 신용정보의 이용및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소 비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우 또한 기타 목적으로 공유 할 경우에 대하여서는 그러한 정보가 수집 또는 전송되기 전에 회원에게 충분한 동의를 구할 것이며 동의가 있지 않는 한 절대 공유되지 않습니다.</p>

		<h3>수집하는 개인정보의 보유기간 및 이용 기간</h3>

		<p>개인정보 보유기간은 서비스 해지후로 부터 3개월간 고객의 자료를 보호할 의무를 가집니다.<br />서비스 해지는 해당 관련철차를 거쳐 신청을 할수 있으며 해지신청이 완료된후 서비스이용자는 기존에 제공된 서비스내용에 대하여 접속할 수 없습니다. 서비스해지후 3개월동안 보관된 개인정보및 기타 서비스자료는 관련법규에 의하여 보존 의무가 없는것으로 판명이 되면 즉시 삭제처리 됩니다.</p>

		<p>※다만, 상법 등 관련법령에 의하여 일정기간 보유가 필요한 경우에는 다음 기간동안 보존합니다.</p>

		<ul>
			<li>계약서,계약해지서류,기타 서버스계약 관련 자료 5년</li>
			<li>대금결제 및 재화등의 공급에 관련 자료 5년</li>
			<li>서비스제공에 관련하여 발생된문제 분쟁자료 서비스 해지후 1년</li>
		</ul>

		<p>쿠키운영 <br />서비스이용자의 웹사이트 인증을 위하여 쿠키를 사용하고 있으나, 고객의 서비스 이용을 위한 인증 외에 다른 용도로는 사용하고 있지 않습니다.</p>

		<h3>개인정보를 보호하기 위한 대책</h3>

		<p>이용자 알아 두워야 할 내용 : 개인정보는 서비스 이용시 FTP 아이디와 비밀번호 또는 회원 아이디와 비밀번호에 의해 보호되고 있습니다.<br />그러므로 해당 ID와 비밀번호를 알고 있는 본인만이 개인정보에 접속할 수가 있으며 비밀번호 등의 관리 책임은 오로지 본인에게 있습니다. 만약 회원이 본인의 ID와 비밀번호를 유출하였다면 이와 관련되어 발생한 문제는 저희가 책임지지 않습니다.<br />비밀번호는 아무에게도 알려 주어서는 안됩니다.<br />서비스이용자 본인의 비밀번호나 회원정보에 대한 비밀유지, 관리의 책임은 오직 본인에게만 있습니다. 그러므로 온라인 상에서는 언제나 주의를 하셔야 합니다.</p>

		<p>개인정보관리대책 : 아이디 패스워드 분실시 정보를 요청할 경우 확인시 본인 임을 확인하는 관련절차를 거치게 되며 상황에 따라서 필요한 관련서류 요청과 정보요청자가 지켜야할 규제및 조항에 대하여 충분한 설명 및 서명을 하게함 으로서 철저한 절차를 거쳐 개인정보 누출이 없도록 하고 있습니다.</p>

		<p>보안: 주식회사 우원이엔지 웹사이트는 회원의 정보가 해킹 등 불법적으로 유출되는 것을 막기 위해 외부침입 차단 장치를 이용하여 외부로부터의 공격,해킹 등을 방어 하고 있으며 기타 안전상 필요한 기술적 장치를 통해 보안에 최선을 다하고 있습니다.</p>

		<ul>
			<li>개인정보관련문의 및 신고센터</li>
			<li>대표번호 051-647-7182~3 팩스번호 : 051-647-7148</li>
			<li>이메일: woowoneng1@naver.com</li>
		</ul>

		<p>※ 개인정보관련문의 및 보안 기타 개인 정보에 대하여 궁금한 사항은 언제든지 연락주세요.</p>

		<p>※ 개정된 본 개인정보 보호 방침은 2017년 02월 01일로부터 시행됩니다.</p>

	</div>

</div>